getantibody/tap/antibody
argoproj/tap/argo
cmake
coreutils
ctags
curl
diff-so-fancy
dnsmasq
doctl
fasd
ffmpeg
findutils
fswatch
git-lfs
gnu-getopt
gnu-sed
gnupg
go
htop
hub
hyperkit
imagemagick
irssi
jemalloc
jq
kafka
kafkacat
kubectx
kubernetes-helm
libpq
libxml2
lua@5.1
luarocks
mongodb
neovim
nginx
nmap
openssl@1.1
p7zip
packer
postgresql
postgresql@9.6
pyenv
python@2
reattach-to-user-namespace
redis
ripgrep
sops
terraform-inventory
terragrunt
tmux
trash
tree
unixodbc
vim
wget
yarn
youtube-dl
zlib
zsh
